/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Obrir en…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Obrir en “%@”";

/* Loading message in progress layer*/
"Loading..." = "Carregant…";

/* Displayed when there are no items to preview */
"No Items" = "Cap ítem";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ de %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Desplaceu el dit per definir la velocitat d’escombratge.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "No s’ha pogut obrir el document amb la contrasenya proveïda.";

/* OK button */
"OK" = "D’acord";

